{
	"definitionTitle":"Federal Geographic Data Committee (FGDC)",
	"definitionContent":"Executive Order 12906 created the Federal Geographic Data Committee (FGDC), with responsibility to coordinate the development of the NSDI across government.",
	"definitionCategory":"",
	"citationURLTitle":"NSDI Strategic Framework (pdf) - Approved by the FGDC December 2016",
	"citationURL":"https://www.fgdc.gov/nsdi-plan/2017/nsdi-strategic-framework.pdf"
}, 
{
	"definitionTitle":"Geospatial Information Infrastructure (GII)",
	"definitionContent":" The Department of Homeland Security GII is operated by HSE users nationwide as a Secure But Unclassified, reliable platform for geospatial visualization, analysis, and collaboration on diverse sets of mission-critical geospatial information. The GII is federated with Geoplatform.gov to provide HSE users the ability to seamlessly leverage unclassified geospatial content registered within Geoplatform.gov for analysis and shared situational awareness. Together, Geoplatform.gov and the DHS GII are core components of the NSDI, enabling national geospatial information sharing required to plan, rehearse, and execute missions to protect and secure the Homeland.",
	"definitionCategory":"",
	"citationURLTitle":"NSDI Strategic Framework (pdf) - Approved by the FGDC December 2016",
	"citationURL":"https://www.fgdc.gov/nsdi-plan/2017/nsdi-strategic-framework.pdf"
}, 
{
	"definitionTitle":"Geospatial Interoperability Reference Architecture (GIRA)",
	"definitionContent":" An oversight framework for executive leadership to manage geospatial program and acquisition decisions and to provide technical architecture guidance on the design and implementation of interoperable geospatial solutions. ",
	"definitionCategory":"",
	"citationURLTitle":"NSDI Strategic Framework (pdf) - Approved by the FGDC December 2016",
	"citationURL":"https://www.fgdc.gov/nsdi-plan/2017/nsdi-strategic-framework.pdf"
}, 
{
	"definitionTitle":"Geospatial Platform (GeoPlatform.gov)",
	"definitionContent":" A strategic national resource that provides a suite of well-managed, highly available, and trusted geospatial data, services, and applications for use by Federal agencies—and their State, local, Tribal, and regional partners to meet their mission needs and the broader needs of the Nation.",
	"definitionCategory":"",
	"citationURLTitle":"NSDI Strategic Framework (pdf) - Approved by the FGDC December 2016",
	"citationURL":"https://www.fgdc.gov/nsdi-plan/2017/nsdi-strategic-framework.pdf"
}, 
{
	"definitionTitle":"Homeland Security Enterprise (HSE)",
	"definitionContent":" The Department of Homeland Security’s effort to align the disparate elements of the Department with integrated results-based operations to gain wide-ranging efficiencies that leverage the economies of scale into a single enterprise.",
	"definitionCategory":"",
	"citationURLTitle":"NSDI Strategic Framework (pdf) - Approved by the FGDC December 2016",
	"citationURL":"https://www.fgdc.gov/nsdi-plan/2017/nsdi-strategic-framework.pdf"
}, 
{
	"definitionTitle":"National Geospatial Data Assets (NGDA)",
	"definitionContent":" OMB Circular A -16 Supplemental Guidance established the concept that geospatial data is a capital asset and laid the foundation for a portfolio management approach. NGDA Datasets are assets that have been designated by the Federal Geographic Data Committee (FGDC) Steering Committee and meet at least one of the following criteria:",
	"definitionContentList":
		{
			"definitionContentListItem":"supports mission goals of multiple Federal agencies;",
			"definitionContentListItem":"statutorily mandated;",
			"definitionContentListItem":"supports Presidential priorities as expressed by Executive Order or by OMB."
		},
	"definitionCategory":"",
	"citationURLTitle":"NSDI Strategic Framework (pdf) - Approved by the FGDC December 2016",
	"citationURL":"https://www.fgdc.gov/nsdi-plan/2017/nsdi-strategic-framework.pdf"
}, 
{
	"definitionTitle":"National Spatial Data Infrastructure (NSDI)",
	"definitionContent":" Executive Order 12906 established the National Spatial Data Infrastructure (NSDI) as “the technology, policies, standards, and human resources necessary to acquire, process, store, distribute, and improve the utilization of geospatial data.”",
	"definitionCategory":"",
	"citationURLTitle":"NSDI Strategic Framework (pdf) - Approved by the FGDC December 2016",
	"citationURL":"https://www.fgdc.gov/nsdi-plan/2017/nsdi-strategic-framework.pdf"
}, 
{
	"definitionTitle":"National System of Geospatial-Intelligence (NSG)",
	"definitionContent":" Executive Order 12333 established the Director of the National Geospatial-Intelligence Agency as the Functional Manager for Geospatial Intelligence (GEOINT). The Director established the NSG to contribute to the overall advancement of the GEOINT function. The NSG can be viewed as an integrated, collaborative community of GEOINT professionals embedded with our operational and national partners to meet their warfighting and intelligence needs.",
	"definitionCategory":"",
	"citationURLTitle":"NSDI Strategic Framework (pdf) - Approved by the FGDC December 2016",
	"citationURL":"https://www.fgdc.gov/nsdi-plan/2017/nsdi-strategic-framework.pdf"
}, 
{
	"definitionTitle":"OMB Circular A-16",
	"definitionContent":" The Executive Branch guidance document that provides direction for federal agencies that produce, maintain, or use spatial data either directly or indirectly in the fulfillment of their mission and provides for improvements in the coordination and use of spatial data. The Circular also describes effective and economical use and management of spatial data assets in the digital environment for the benefit of the Federal Government and the Nation. OMB issued Supplemental Guidance to A-16 in 2010 that established the concept that geospatial data is a capital asset and outlined a portfolio management approach.",
	"definitionCategory":"",
	"citationURLTitle":"NSDI Strategic Framework (pdf) - Approved by the FGDC December 2016",
	"citationURL":"https://www.fgdc.gov/nsdi-plan/2017/nsdi-strategic-framework.pdf"
}

